/* Done button label in navigation bar */
"Done" = "Fertig";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Öffnen in …";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "In „%@“ öffnen";

/* Loading message in progress layer*/
"Loading..." = "Laden …";

/* Displayed when there are no items to preview */
"No Items" = "Keine Objekte";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ von %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Zum Anpassen mit dem Finger nach unten streichen.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Das Dokument konnte mit diesem Kennwort nicht geöffnet werden.";

/* OK button */
"OK" = "OK";

